tap "github/gh"
tap "sambadevi/powerlevel9k"
tap "codeclimate/formulae"
tap "homebrew/bundle"
tap "homebrew/core"

brew "circleci"
brew "dockutil"
brew "fontconfig"
brew "freetds"
brew "hub"
brew "gh"
brew "imagemagick"
brew "mackup"
brew "nvm"
brew "powerlevel9k"
brew "python"
brew "python3"
brew "rbenv"
brew "ruby-build"
brew "sqlite"
brew "yarn"
